#Топ подборка лучших Телеграмм ботов по пробиву информации в 2024 году. Глаз бога и другие популярные OSINT боты.

Внимание! Перед тем как читать дальше, ознакомьтесь с этой информацией 👇

_Сбор информации о частной жизни граждан без их согласия незаконен, помни об этом. В этой статье рассказывается о поиске в открытых источниках данных, которые люди оставляют в публичном доступе сами. Но в любом случае нужно соблюдать требования законодательства и уважать право граждан на сохранение их приватности. Поэтому информация в статье предоставлена исключительно в ознакомительных целях, также чтобы вы могли защитить личную информацию о себе. Авторы и редакция не несут ответственности за любой возможный вред, причиненный использованием материалов этой публикации!_

![](https://img4.teletype.in/files/b7/26/b726e74a-8196-4a67-82ab-56e488efa943.jpeg)

**ГЛАЗ БОГА**

Самый [популярный бот](https://vk.cc/cxAnAe) для поиска слитой информации о человеке. Находится на 1 месте по популярности. Находит всю доступную информацию о физических и юридических лицах из государственных баз данных, взломанных баз социальных сетей, из других публичных платформ и источников. Бот оснащён самыми актуальными базами данных. А так же подключён к базе солярис, что дает ещё большую вероятность найти человека именно там. Также это платформа называется "глаз бога".

![](https://img2.teletype.in/files/91/0c/910cc78a-9484-4204-bb9f-29f788cf003f.jpeg)

**INFORMATION BANK**

[Этот бот](https://vk.cc/cxAnFl) занимает 2 место по популярности. Тоже продвинутый бот по поиску ФИО, нику, номеру телефона, email или профилю в соцсетях. Содержит базы данных из открытых источников и практически всех нашумевших взломов.

![](https://img1.teletype.in/files/88/a0/88a0d133-d89e-49e0-b0f7-f2303825a24b.jpeg)

**Supervisor bot**

Соберет [информацию о человеке](https://vk.cc/cxAnKo) по номеру телефона, email или профилю в соцсетях, фотографии и это часть функционала. Работает очень давно, возможности пробива в этом боте и количество баз поражает! Новым пользователям бот дает две попытки деанона бесплатно.

![](https://img2.teletype.in/files/d8/81/d881ca30-404c-4cc9-b21f-4b8852a4f869.jpeg)

**Zernerda**

Огромная база [слитых данных](https://vk.cc/cxAo54), включая Email, телефоны, автомобильные номера, ФИО, IP и Twitter. Внушительный набор функционала для "пробива" информации. Новым пользователям предоставляется бесплатный день использования.

![](https://img3.teletype.in/files/a5/c5/a5c5292c-93e5-4e2d-968a-46c528c97292.jpeg)

**LOKI SEARCH**

Инструмент для [глубокого пробива](https://vk.cc/cxAotP). Самый дорогой из всех, но периодически дает феноменальные результаты: где человек лечился, куда летал самолетом и т.п. Очень много информации о которых вы даже не подозреваете!

![](https://img4.teletype.in/files/f3/dc/f3dc5e0e-9622-4a2a-b835-df7939f330d3.jpeg)

**GTA SEARCH**

Поиск информации по номеру телефона электронной почте📧 номеру автомобиля🚗 фотографии и другим типам параметров. Тоже популярный работающий бот.

![](https://img1.teletype.in/files/ce/6a/ce6aebb2-cb1a-4597-8757-cbbbc1f51bfe.jpeg)

**LAKE BOT**

[Новый бот](https://vk.cc/cxAo8R) но уже обладает внушительным потенциалом. Поиск почты, имени, номера телефона, пароля, автомобиля. Поддерживает составные запросы. Есть даже API

![](https://img3.teletype.in/files/ac/42/ac424bd6-9532-4892-a454-3749c18916fa.jpeg)

VKHistoryRobot

Покажет как [профиль ВК](https://vk.cc/cxAgbr) выглядел в прошлом, Фамилия Имя, удаленные фотографии за 2010, 2013, 2015, 2016, 2018, 2021, 2022, 2023 годы 🕒. Работает бесплатно.

![](https://img1.teletype.in/files/82/ff/82ffbc41-da88-45ea-b6f2-662211c687b3.jpeg)

IDBot

Позволяет получить [ID пользователя](https://vk.cc/cxAgfm), чата, канала или бота, у которых все скрыто. Работает бесплатно.

![](https://img4.teletype.in/files/33/7f/337fd4aa-dba3-4c6f-8b5e-5453fee8a6e1.jpeg)

**АРХАНЕЛЬ**

Это уникальная [поисковая система](https://vk.cc/cxAomA), которая предлагает гибкую систему запросов, которая позволяет идентифицировать данные по любым параметрам, которые находятся в базе данных. Общее количество записей в базе данных составляет более 8 млрд! Базовый отчет может содержать информацию о ФИО, СНИЛС, ИНН/ИП/ООО, паспортных данных, номерах телефонов, номерах машин, задолженностях, месте прописки, месте работы, судимостях, кредитах, уголовных и административных нарушениях, родственных связях и многом другом. Использование платное. Подписка доступна по разным тарифам, от 600 рублей до 10800 рублей, в зависимости от выбранного плана.

![](https://img2.teletype.in/files/1f/9c/1f9c65bb-311f-4d79-8935-b906ece72d52.jpeg)

**ПРО ЯНДЕКС БОТ**

Очень [продвинутый бот](https://vk.cc/cxAor8) с большими возможностями. Стабильно развивается, изначально бот был создан для пробива яндекс почты, сейчас бот имеет все позиции поиска. Представляет конкуренцию самым популярным ботам, в некоторых моментах сильно превосходят их. Платный!

![](https://img2.teletype.in/files/db/e0/dbe09c6c-1a96-41d0-8062-505ae93e6669.jpeg)

**БЕЗОПАСНЫЕ ЗВОНКИ**

Telegram-бот для [безопасного общения](https://vk.cc/cxAozj) телефонные звонки, виртуальные номера, eSIM. Можно менять голос. Приглашайте друзей и зарабатывайте
